{
  "The Most Easy-to-use Blockchain Network": "Mạng lưới Blockchain hàng đầu Việt Nam",
  "Explore more": "Tìm hiểu thêm",
  "block time": "Thời gian một khối",
  "total blocks": "Tổng khối",
  "validators": "Xác thực",
  "transfers": "Chuyển đổi",
  "About Us": "Về chúng tôi",
  "Projects": "Dự án hàng đầu",
  "Community": "Cộng đồng",
  "Outstanding Blockchain Solution": "Giải pháp Blockchain vượt trội",
  "Application to validate diplomas, certifications, training certificates and scientific background": "Ứng dụng xác thực văn bằng, chứng nhận, chứng chỉ đào tạo và lý lịch khoa học",
  "Applying blockchain technology in Fintech to develop the financial system": "Ứng dụng công nghệ chuỗi khối trong Fintech nhằm phát triển hệ thống tài chính",
  "Pioneer in building Blockchain ecosystem for Vietnamese people. Rivius Network - multi-chain connection platform for applications on Web3": "Tiên phong xây dựng hệ sinh thái Blockchain dành cho người Việt. Rivius Network - nền tảng kết nối đa chuỗi (multi-chain) cho các ứng dụng trên Web3",
  "1. Long Term Sustainability": "1. Tốc độ giao dịch",
  "Our fixed Apy is studied to be more sustainable than other Defi Projects.": "Cải thiện hiệu suất hoạt động của hệ thống, tăng tốc độ xử lí giao dịch hơn 80%.",
  "2. 10X-30X Less Inflationary": "2. Thân thiện với người dùng",
  "Eliminate intermediaries, reduce costs. Decentralized operations": "Loại bỏ đơn vị trung gian, giảm chi phí. Hoạt động phi tập trung.",
  "3. High Sustainable APY": "3. Bảo mật tuyệt đối",
  "The server system specialized in storing data will be completely disconnected from the outside world. Optimize information security.": "Hệ thống máy chủ chuyên lưu trữ data sẽ hoàn toàn không kết nối đến thế giới bên ngoài. Tối ưu bảo mật thông tin.",
  "Secure asset storage wallet and application to experience Rivius Network": "Ví lưu trữ tài sản an toàn và ứng dụng để trải nghiệm Rivius Network",
  "Real-time and data-connected applications in transport and logistics management": "Ứng dụng kết nối dữ liệu và thời gian thực trong quản lý vận tải và logistics",
  "Distributed database system and product traceability": "Hệ thống cơ sở dữ liệu phân tán và truy xuất nguồn gốc sản phẩm",
  "Powerful, self-serve product and growth analytics to help you convert, engage, and retain more.Spend smarter, lower your bills, get cashback on everything you buy, and unlock credit to grow your business.": "Mạng Rivius cho phép các nhà phát triển khởi chạy ứng dụng DeFi, GameFi, NFT, chuỗi cung ứng hay bất kì sản phẩm tài chính nào. Hãy cùng khám phá hệ sinh thái của Rivius Network",
  "Our fixed Apy is studied to be more sustainable than other Defi Projects": "Apy cố định của chúng tôi được nghiên cứu là bền vững hơn các Dự án Defi khác",
  "The team": "Đội ngũ chuyên gia",
  "Co-founder of a research institute. Currently, he still holds a senior position related to management activities": "Là thành viên đồng sáng lập viện nghiên cứu. Hiện tại ông còn giữ vị trí cấp cao liên quan đến hoạt động quản lý:",
  "CoDev Service Company Limited": "Công Ty TNHH Dịch Vụ CoDev",
  "Shareholders of THE VERSE Technology Research and Development Co, Ltd": "Cổ đông Công ty TNHH Nghiên Cứu và Phát Triển Công Nghệ THE VERSE",
  "Member of the Board of Directors of Smart Agriculture System Corporation 4.0": "Thành viên HĐQT Công ty CP Hệ thống Nông nghiệp Thông minh 4.0",
  "Meet the team behind Rivius. We’re a small team that loves to create great experiences and make meaningful connections between builders and customers. Join our remote team!": "Gặp gỡ đội ngũ Rivius Network. Từng thành viên đều là những chuyên gia với nhiều kinh nghiệm trong việc đào tạo và phát triển công nghệ Blockchain.",
  "President of the Institute": "Chủ Tịch Viện",
  "Founding President of VBI Institute. He is also a founding member, playing an important role in Smart Solution System 4.0 | Smart Agriculture System 4.0 Joint Stock Company | President of the Institute Council of the Institute of Tropical Agriculture.": "Chủ tịch Viện VBI và là viên sáng lập, đóng vai trò quan trọng trong nhiều công ty công nghệ",
  "Deputy Director Of Institute": "Phó Viện Trưởng",
  "Master of International Business. Played an important role in the establishment and development of VBI.": "Thạc sĩ Kinh Doanh Quốc Tế. Đóng vai trò quan trọng trong quá trình thành lập và phát triển VBI.",
  "Institute Co-Founder": "Đồng sáng lập viện",
  "Co-founder of a research institute.": "Thành viên đồng sáng lập viện VBI. Giữ vị trí cấp cao liên quan đến hoạt động quản lý và vận hành",
  "Director of the Institute": "Viện Trưởng",
  "Founding President of VBI Institute. He is also a founding member and plays an important role in Smart Solution System Corporation 4.0 | 4.0 Smart Agriculture System Joint Stock Company": "Chủ tịch sáng lập viện VBI. Ông còn là thành viên sáng lập, đóng vai trò quan trọng trong Công Ty CP Hệ Thống Giải pháp Thông minh 4.0 | Công ty CP Hệ thống Nông nghiệp Thông minh 4.0",
  "President of the Institute Council of the Institute of Tropical Agriculture. He has made admirable milestones and achievements throughout his career": "Chủ tịch Hội đồng viện của Viện Nông nghiệp Nhiệt đới. Ông đã tạo nên những cột mốc và thành tựu đáng ngưỡng mộ trong suốt sự nghiệp của mình",
  "Director of International Relations": "Giám đốc quan hệ quốc tế",
  "Blockchain expert advisor. He inherits a multidisciplinary education in Information Technology and Business and more than 10 years of experience in designing learning models and directly teaching for international educational institutions.": "Cố vấn chuyên môn về Blockchain. Có hơn 10 năm kinh nghiệm trong việc thiết kế mô hình học tập và giảng dạy cho các tổ chức giáo dục quốc tế.",
  "Business Development Director": "Giám đốc phát triển kinh doanh",
  "In charge of product development strategy at VBI. Has many years of experience in planning, implementing and monitoring business strategies, marketing communications in many SME businesses.": "Phụ trách chiến lược phát triển sản phẩm tại VBI. Có nhiều năm kinh nghiệm trong việc lập kế hoạch, thực thi và giám sát chiến lược kinh doanh, truyền thông marketing tại nhiều doanh nghiệp SME.",
  "Technology Director": "Giám đốc Công nghệ",
  "Responsible for technology activities at VBI. Before that, he participated in many Blockchain projects both at home and abroad.": "Chịu trách nhiệm chính cho các hoạt động về công nghệ tại VBI. Trước đó ông đã tham gia khá nhiều dự án Blockchain cả trong lẫn ngoài nước.",
  "Marketing Manager": "Giám Đốc Marketing",
  "Expert advisor on Communication - Marketing strategy for VBI. People who are passionate about Blockchain technology. Striving to bring the most in-depth information on blockchain technology in the simplest form.": "Cố vấn chuyên môn về chiến lược Truyền Thông – Marketing dành cho VBI.",
  "We’ve worked with some great organizations": "Đối tác chiến lược của Rivius Network",
  "Join community": "Tham gia với chúng tôi",
  "Access specially curated insights weekly from around the world of NFTs to keep yourself up to date with little effort": "Tầm nhìn rộng lớn trong nền kinh tế phi tập trung, Rivius Network sẽ giúp doanh nghiệp bạn chuyển đổi thích ứng với thời đại 4.0.",
  "Join now": "Tham gia ngay",
  "Whether you have a team of 2 or 200, our shared team inboxes keep everyone on the same page and in the loop.": "Cho dù bạn có một nhóm gồm 2 người hay 200 người, hộp thư đến nhóm được chia sẻ của chúng tôi sẽ giúp mọi người ở trên cùng một trang và trong vòng lặp.",
  "Leverage automation to move fast": "Tận dụng tự động hóa để tiến nhanh",
  "Always give customers a human to chat to": "Luôn cung cấp cho khách hàng một con người để trò chuyện",
  "Automate customer support and close leads faster": "Tự động hóa hỗ trợ khách hàng và chốt khách hàng tiềm năng nhanh hơn",
  "Discussion forum": "Diễn đàn thảo luận",
  "Participate in open discussions across various threads, explore opportunities to collaborate, and get more involved in projects building on Rivius": "Tham gia vào các cuộc thảo luận mở trên nhiều chủ đề khác nhau, khám phá các cơ hội cộng tác và tham gia nhiều hơn vào các dự án xây dựng trên Rivius",
  "The Community": "Cộng Đồng",
  "Regarding his education, he received a master's degree in Business Administration from the International Faculty at Hanoi National University": "Nói riêng về học vấn, ông nhận bằng thạc sỹ Quản trị Kinh Doanh, khoa Quốc Tế tại Đại học Quốc Gia Hà Nội",
  "Notably, such as: Building a quality management system according to international standards ISO9000, ISO14000, SA8000, OHSAS 18000... for enterprises in Vietnam.": "Đáng phải kể đến như: Xây dựng hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế ISO9000, ISO14000, SA8000, OHSAS 18000… cho các doanh nghiệp tại Việt Nam",
  "Member of the co-founder of VBI Institute. Hold a senior position related to management and operations": "Thành viên đồng sáng lập viện VBI. Giữ vị trí cấp cao liên quan đến hoạt động quản lý và vận hành",
  "At the same time, he holds the position of Director of Cuu Long Import-Export Trading Investment Company Limited, as well as Head of the Economic Department of the Association for Research and Consulting on Policy and Law for Investment Activities in Vietnam": "Đồng thời kiêm chức Giám đốc Công ty TNHH TM ĐT XNK Củu Long, cũng như Trưởng Ban Kinh Tế Hiệp Hội Nghiên Cứu Tư Vấn về Chính Sách, Pháp Luật Cho Hoạt Động Đầu Tư Tại Việt Nam",
  "Doctor of Business Administration. Technical support and execution of key growth strategy for VBI.": "Tiến sĩ Quản Trị Kinh Doanh. Hỗ trợ chuyên môn và thực thi chiến lược tăng trưởng chính cho VBI.",
  "Doctor of Business Administration. Responsible for technical support and execution of key growth strategy for VBI. He is also the General Director of V.B.P.O Joint Stock Company representing the Asia-Pacific region for Apollos University (USA) and a member of the executive board of the Vietnam Blockchain Association": "Tiến sĩ Quản Trị Kinh Doanh. Chịu trách nhiệm hỗ trợ chuyên môn và thực thi chiến lược tăng trưởng chính cho VBI. Ông còn là Tổng Giám đốc Công ty CP V.B.P.O Đại diện Khu vực Châu Á – Thái Bình Dương cho trường Đại học Apollos (Hoa Kỳ) và thành viên ban chấp hành Hiệp hội Blockchain Việt Nam",
  "Participating in the information communication technology (ICT) industry since 1997, he has acquired an admirable system of expertise in many areas of ICT, including ICT processes, management ICT project, ICT QA/QC project": "Tham gia vào ngành công nghệ truyền thông thông tin (ICT) từ năm 1997, ông đã có được hệ thống kiến thức chuyên môn đáng ngưỡng mộ, về nhiều lĩnh vực CNTT-TT, bao gồm các quy trình CNTT-TT, quản lý dự án CNTT-TT, QA / QC CNTT-TT",
  "He is also the creator of the AUTOBOT process self-assimilation system, the FO Tracing solution, F1 Covid-19": "Ông cũng là người sáng tạo nên hệ thống tự đồng hóa quy trình AUTOBOT, giải pháp Truy Vết FO, F1 Covid-19",
  "He is the co-founder of A Different Tribe – Brussels | Lecturer at University of Business and International Studies – Geneva | Brussels is in charge of External Relations and International Cooperation at the Union of Science and Technology Associations of Ho Chi Minh City": "Ông là người đồng sáng lập A Different Tribe – Brussels | Giảng viên của University of Business and International Studies – Geneva | Brussels Phụ trách Đối ngoại và Hợp tác Quốc tế tại Liên hiệp các Hội Khoa học Kỹ Thuật TPHCM",
  "His outstanding scientific works: Finck, G. and Tran, T. A. (2018). The Perks Of Diversity In Knowledge Management – An Observation From Vietnam Education Sector Tran, T. A. (2021). Favorability Issues And Opportunities For Young Enterpreneurs: A Five- factor Political Model Investigation In Vietnam": "Các công trình khoa học nổi bật của ông: Finck, G. and Tran, T. A. (2018). The Perks Of Diversity In Knowledge Management – An Observation From Vietnam Education Sector Tran, T. A. (2021). Favourability Issues And Opportunities For Young Enterpreneurs: A Five- factor Political Model Investigation In Vietnam",
  "Expert advisor on Communication - Marketing strategy for VBI": "Cố vấn chuyên môn về chiến lược Truyền Thông – Marketing dành cho VBI",
  "People who are passionate about Blockchain technology. Striving to bring the most in-depth information on blockchain technology in the simplest form": "Người có niềm đam mê với công nghệ Blockchain. Nỗ lực mang đến nguồn thông tin chuyên sâu nhất về công nghệ Blockchain thông qua hình thức đơn giản nhất",
  "Having more than 11 years of experience in implementing Marketing with international partners": "Có hơn 11 năm kinh nghiệm thực thi Marketing với các đối tác quốc tế",
  "Responsible for technology activities at VBI.": "Chịu trách nhiệm chính cho các hoạt động về công nghệ tại VBI.",
  "At the same time, he is also the CEO of Insonl Vietnam, an agency that provides solutions to support online business administration, operation and business for businesses, such as: Web design, application development, system customization. operating,…": "Đồng thời anh còn là CEO của công ty Insonl Vietnam, một Agency cung cấp các giải pháp hỗ trợ quản trị, vận hành và kinh doanh online cho các doanh nghiệp, ví như: Thiết kế Web, phát triển ứng dụng, tùy chỉnh hệ điều hành,…",
  "With a passion for technology, he continued to invest and became a Shareholder of THE VERSE Technology Research and Development Co., Ltd": "Với niềm đam mê dành cho công nghệ, anh tiếp tục đầu tư và trở thành Cổ đông Công ty TNHH Nghiên Cứu và Phát Triển Công Nghệ THE VERSE.",
  "Solutions to apply blockchain technology in Fintech to develop the financial system": "Giải pháp ứng dụng công nghệ Blockchain trong Fintech nhằm phát triển hệ thống tài chính",
  "Cryptocurrency wallet dedicated to the Rivius Network ecosystem. Allows buying, selling, storing Crypto assets": "Ví tiền điện tử dành riêng cho hệ sinh thái Rivius Network. Cho phép mua, bán, dự trữ tài sản Crypto",
  "Blockchain application in the management of exams": "Ứng dụng Blockchain trong việc quản lý các kỳ thi",
  "Handbook of technology for storing medical records and genetic data": "Sổ tay công nghệ lưu trữ hồ sơ bệnh án và dữ liệu di truyền",
  "Production management software. Easily track each step in the process": "Phần mềm quản lý sản xuất. Dễ dàng theo dõi từng khâu trong qui trình",
  "Accounting System - Auditing Rivius Blockchain application. Secure, look up, check data quickly": "Hệ thống Kế Toán - Kiểm Toán ứng dụng Rivius Blockchain. Bảo mật, tra cứu, kiểm tra số liệu nhanh chóng",
  "Educational training quality assessment and management system": "Hệ thống đánh giá và quản lý chất lượng đào tạo giáo dục",
  "Blockchain application supports domestic and international payment forms": "Ứng dụng Blockchain hỗ trợ các hình thức thanh toán nội địa và quốc tế",
  "Derivatives exchange. Diversify investment portfolio, financial leverage": "Sàn giao dịch phái sinh. Đa dạng hoá danh mục đầu tư, đòn bẩy tài chính",
  "With a broad vision in the decentralized economy, Rivius Network will help your business transform to adapt to the 4.0 era.": "Tầm nhìn rộng lớn trong nền kinh tế phi tập trung, Rivius Network sẽ giúp doanh nghiệp bạn chuyển đổi thích ứng với thời đại 4.0.",
  "Trust - Continuous improvement": "Tin cậy - Cải tiến liên tục",
  "Safety - High security": "An toàn - Bảo mật cao",
  "Use cross-platform website/mobile": "Sử dụng đa nền tảng website/mobile",
  "Supply chain quality check and validation": "Kiểm tra và xác thực chất lượng chuỗi cung ứng",
  "Automation management and payments": "Tự động hoá quản lý và thanh toán",
  "Improve freight efficiency": "Nâng cao hiệu suất vận chuyển hàng hoá",
  "Supports various cryptocurrencies": "Hỗ trợ nhiều loại tiền điện tử khác nhau",
  "Unify data on product origin": "Thống nhất dữ liệu về nguồn gốc sản phẩm",
  "Real-time information updates": "Cập nhật thông tin theo thời gian thực",
  "Increase transaction speed and security": "Tăng tốc độ giao dịch và bảo mật",
  "Smart contract development": "Phát triển hợp đồng thông minh",
  "Diversity of financial products and services": "Đa dạng sản phẩm và dịch vụ tài chính",
  "Ensure openness and transparency": "Đảm bảo công khai, minh bạch",
  "Compare and verify information quickly": "Đối chiếu và xác thực thông tin nhanh chóng",
  "Use a unique web address for each diploma, certificate, certificate, scientific background": "Sử dụng địa chỉ mạng duy nhất cho mỗi văn bằng, chứng nhận, chứng chỉ, lý lịch khoa học",
  "Mechanism of data protection, preventing the act of arbitrarily editing information": "Cơ chế bảo vệ dữ liệu, ngăn chặn hành động tự ý chỉnh sửa thông tin",
  "Convenience and saving management costs": "Tiện lợi và tiết kiệm chi phí quản lý",
  "Disclosure and transparency of related parties data": "Công khai, minh bạch dữ liệu các bên liên quan",
  "Profile information stored is immutable": "Thông tin hồ sơ được lưu trữ là không thể thay đổi",
  "Accurate data connection for 3rd parties like insurance, pharmacy, research": "Kết nối dữ liệu chính xác cho các bên thứ 3 như bảo hiểm, nhà thuốc, nghiên cứu",
  "The AI ​​system supports medical records diagnosis": "Hệ thống Al hỗ trợ chẩn đoán bệnh án",
  "Traceability - confirm the origin of input materials": "Truy xuất - xác nhận nguồn gốc nguyên liệu đầu vào",
  "Track the quantity of goods based on Al . calculation": "Theo dõi số lượng hàng hoá dựa trên tính toán của Al",
  "Save cost and time of machine system maintenance": "Tiết kiệm chi phí và thời gian bảo trì hệ thống máy móc",
  "Top security to resist data change": "Bảo mật hàng đầu nhằm chóng lại sự thay đổi dữ liệu",
  "Information is centralized and updated continuously, saving business costs": "Thông tin tập trung và cập nhật liên tục, tiết kiệm chi phí kinh doanh",
  "Ensure the authenticity of accounting records through Al": "Đảm bảo tính xác thực của hồ sơ kế toán thông qua Al",
  "Store a large amount of teaching materials": "Lưu trữ lượng lớn giáo trình giảng dạy",
  "Program and evaluate faculty/student performance from lecture data and test results": "Lập trình và đánh giá năng lực giảng viên/sinh viên từ các dữ liệu bài giảng và kết quả bài thi",
  "Potential for curriculum transformation": "Tiềm năng chuyển đổi chương trình giảng dạy",
  "Fast cross-border payments": "Thanh toán xuyên biên giới nhanh chóng",
  "Reduce transaction costs, allowing direct transactions between users": "Giảm chi phí giao dịch, cho phép giao dịch trực tiếp giữa các người dùng",
  "Safety - Security - Transparency": "An toàn - Bảo mật - Minh bạch",
  "Transparent Proof of Reserve (PoR) system": "Hệ thống bằng chứng dự trữ (PoR) minh bạch",
  "2-Factor Authentication (2FA)": "Xác thực bảo mật 2 yếu tố (2FA)",
  "Trade quickly with thousands of cryptocurrencies": "Giao dịch nhanh chóng với hàng nghìn loại tiền điện tử",
  "Project": "Dự án",
  "VBI Community": "Cộng đồng VBI",
  "1. Transaction speed": "1. Tốc độ giao dịch",
  "2. User-friendly": "2. Thân thiện với người dùng",
  "3. Absolute security": "3. Bảo mật tuyệt đối",
  "Chairman": "Chủ tịch",
  "Deputy Director": "Phó Giám đốc",
  "Founder": "Người sáng lập",
  "Director of Institute": "Viện trưởng",
  "Chief of International Affairs": "Trưởng phòng quan hệ quốc tế",
  "Chief Technology Officer": "Giám đốc công nghệ",
  "Chief Marketing Officer": "Trưởng phòng Marketing",
  "Join the community": "Tham gia với chúng tôi",
  "Rivius Community": "Cộng đồng Rivius",
  "Our strategic partners": "Đối tác chiến lược của Rivius Network",
  "The Most": "Mạng lưới Blockchain",
  "Easy-to-use": "hàng đầu",
  "Blockchain Network": "Việt Nam",
  "Head of UX/UI": "Trưởng bộ phận thiết kế",
  "He has achieved many successes in the process of developing his career, typically the person responsible for the design of the Forbes Vietnam Impact Business Summit.": "Đồng thời, anh còn là Trưởng phòng thiết kế tại Havas Group Vietnam, một trong những Media Agency lớn nhất tại thị trường Việt Nam nói riêng và Quốc Tế nói chung. Ông đã đạt được nhiều thành công trong quá trình phát triển sự nghiệp của mình, điển hình như người chịu trách nhiệm thiết chi tạp chí doanh nhân Forbes Việt Nam",
  "With his knowledge and experience in design as well as business, he is currently responsible for the competence, beauty, and convenience of VBI's media platforms.": "Với kiến thức và kinh nghiệm về Design cũng như kinh doanh, ông hiện chịu trách nhiệm về tính thẩm mỹ và tiện dụng cho các nền tảng truyền thông của VBI, mục đích chính mang đến trải nghiệm tốt nhất cho người dùng.",
  "He received A Bachelor of Graphic Design in Vietnam and A Bachelor of Business Administration in Finland": "Ông nhận đồng thời hai bằng cử nhân. Bằng đầu tiên thuộc lĩnh vực Thiết Kế tại Việt Nam và bằng thứ hai thuộc về lĩnh lực Quản trị tại Phần Lan.",
  "Experience in design as well as business. Mainly responsible for VBI media platforms": "Chịu trách nhiệm về tính thẩm mỹ và tiện dụng cho các nền tảng truyền thông",
  "Join the discussion on different topics, to explore collaboration opportunities as well as collaborate on Rivius projects": "Tham gia thảo luận về các chủ đề khác nhau, để khám phá các cơ hội cộng tác cũng như cộng tác trong các dự án của Rivius",
  "Focus vision into decentralize economy, Rivius Network will help business transformation and adapt to industry 4.0": "Tầm nhìn rộng lớn trong nền kinh tế phi tập trung, Rivius Network sẽ giúp doanh nghiệp bạn chuyển đổi thích ứng với thời đại 4.0.",
  "Blockchain expert advisor. With 10-years experience in designing learning and teaching models for international educational institutions": "Cố vấn chuyên môn về Blockchain. Có hơn 10 năm kinh nghiệm trong việc thiết kế mô hình học tập và giảng dạy cho các tổ chức giáo dục quốc tế",
  "Doctor of Business Administration. Technical support and execution of key growth strategy for VBI": "Tiến sĩ Quản Trị Kinh Doanh. Hỗ trợ chuyên môn và thực thi chiến lược tăng trưởng chính cho VBI",
  "Co-founder of a research institute. Holding a senior position related to the management and operation": "Thành viên đồng sáng lập viện VBI. Giữ vị trí cấp cao liên quan đến hoạt động quản lý và vận hành",
  "Master of International Business. Contributing in the establishment and development of VBI": "Thạc sỹ Kinh Doanh Quốc Tế. Đóng vai trò quan trọng trong quá trình thành lập và phát triển VBI",
  "Founding President of VBI Institute, and also hold important roles in technology companies": "Chủ tịch Viện VBI và là viên sáng lập, đóng vai trò quan trọng trong nhiều công ty công nghệ",
  "Meet the Rivius Network team. Aggregate experts with extensive experience in training and developing blockchain technology": "Gặp gỡ đội ngũ Rivius Network. Tập hợp các chuyên gia có nhiều kinh nghiệm trong việc đào tạo và phát triển công nghệ chuỗi khối",
  "Rivius Network allows developers to launch decentralized applications (Defi, Gamefi, NFT), and supply chains or any financial products. Explore Dapps": "Mạng Rivius cho phép các nhà phát triển khởi chạy các ứng dụng phi tập trung (Defi, Gamefi, NFT) và chuỗi cung ứng hoặc bất kỳ sản phẩm tài chính nào. Khám phá Dapps",
  "Improve system performance and speed up transactions by 80%.": "Cải thiện hiệu suất hoạt động của hệ thống, tăng tốc độ xử lí giao dịch hơn 80%.",
  "Eliminate intermediaries, reduce costs, and operate decentralize.": "Loại bỏ đơn vị trung gian, giảm chi phí. Hoạt động phi tập trung.",
  "A Superior Blockchain Solution": "Giải pháp Blockchain vượt trội",
  "The private server system specializes in storing big data. Optimize cyber security.": "Hệ thống máy chủ chuyên lưu trữ data sẽ hoàn toàn không kết nối đến thế giới bên ngoài. Tối ưu bảo mật thông tin.",
  "The pioneer in building Blockchain infrastructure for Vietnamese developers. Rivius Network - Multichain platform for Web3 applications": "Tiên phong xây dựng hệ sinh thái Blockchain dành cho người Việt. Rivius Network - nền tảng kết nối đa chuỗi (multi-chain) cho các ứng dụng trên Web3",
  "Blockchain Technology for Vietnam's digital economy. Transforming and expanding business in Rivius Network": "Hệ sinh thái Blockchain dành riêng cho Việt Nam. Giúp doanh nghiệp mở rộng ứng dụng và dịch vụ trên Rivius Network.",
  "Mainly responsible for technology at VBI Institute. Experienced in many Blockchain projects": "Cố vấn chuyên môn về phát triển các ứng dụng Blockchain trên nền tảng Rivius.",
  "VBI community (Vietnam Blockchain Institute) is the “common home” of thousands of technology experts and developers with the common goal of applying Blockchain technology to innovate businesses.": "Cộng đồng VBI (Vietnam Blockchain Institute) là “ngôi nhà chung” của hàng nghìn chuyên gia công nghệ, nhà phát triển với mục tiêu chung là áp dụng công nghệ Blockchain để đổi mới doanh nghiệp",
  "Mr. Ân Lê": "Mr. Ân Lê",
  "Mr. Sơn Trần": "Mr. Sơn Trần",
  "Mr. Phú Phan": "Mr. Phú Phan",
  "Mr. Tam Anh Trần": "Mr. Tam Anh Trần",
  "Mr. Huy Trần": "Mr. Huy Trần",
  "Mr. Phong Trần": "Mr. Phong Trần",
  "Mr. Kiệt Nguyễn": "Mr. Kiệt Nguyễn",
  "Mr. Kiên Nguyễn": "Mr. Kiên Nguyễn"
}
